tap "homebrew/headonly"
tap "homebrew/science"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/boneyard"
tap "homebrew/python"
tap "homebrew/bundle"
tap "caskroom/versions"
tap "caskroom/cask"
tap "dambrisco/aux"
brew "aspcud"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "pixman"
brew "cairo"
brew "git"
brew "atk"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "emacs"
brew "cask"
brew "cmake"
brew "coreutils"
brew "cpanminus"
brew "ctags"
brew "diff-so-fancy"
brew "docker"
brew "docker-cloud"
brew "docker-compose"
brew "docker-swarm"
brew "editorconfig"
brew "emojify"
brew "euler-py"
brew "jpeg"
brew "gd"
brew "gdk-pixbuf"
brew "git-secrets"
brew "gmp"
brew "gnu-sed"
brew "libusb"
brew "gnupg"
brew "go"
brew "godep"
brew "icu4c"
brew "hicolor-icon-theme"
brew "gtk+"
brew "hub"
brew "isl"
brew "oniguruma"
brew "jq"
brew "jython"
brew "karn"
brew "leptonica"
brew "libcroco"
brew "libevent"
brew "librsvg"
brew "libssh2"
brew "lzo"
brew "md5sha1sum"
brew "ossp-uuid"
brew "p7zip"
brew "postgresql"
brew "pup"
brew "reattach-to-user-namespace"
brew "thefuck"
brew "tmux"
brew "vim", args: ["with-lua"]
brew "wget"
brew "xcv"
brew "zsh-completions"
brew "dambrisco/aux/awake"
cask "alfred"
cask "discord"
cask "google-chrome"
cask "iterm2"
cask "slack"
cask "spectacle"
cask "spotify"
cask "typora"
cask "virtualbox"
cask "caskroom/versions/google-chrome-canary"
cask "caskroom/versions/java8"
