tap 'aspnet/dnx'
tap 'caskroom/cask'
tap 'dambrisco/aux'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/headonly'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'homebrew/versions'
brew 'ant'
brew 'apktool'
brew 'docbook'
brew 'asciidoc'
brew 'clasp'
brew 'gringo'
brew 'aspcud'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'gdbm'
brew 'sqlite'
brew 'python'
brew 'atk'
brew 'icu4c'
brew 'autocode'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'aws-elasticbeanstalk'
brew 'awscli'
brew 'bazaar'
brew 'bdw-gc'
brew 'boost'
brew 'botan'
brew 'brew-pip'
brew 'ghc'
brew 'cabal-install'
brew 'ocaml'
brew 'ocamlbuild'
brew 'camlp4'
brew 'carthage'
brew 'emacs'
brew 'cask'
brew 'ceylon'
brew 'chromedriver'
brew 'gmp@4'
brew 'isl@0.12'
brew 'cloog'
brew 'cmake'
brew 'coffeescript'
brew 'coreutils'
brew 'cpanminus'
brew 'cscope'
brew 'ctags'
brew 'diff-so-fancy'
brew 'docker'
brew 'libyaml'
brew 'docker-cloud'
brew 'docker-compose'
brew 'docker-swarm'
brew 'dockviz'
brew 'ec2-ami-tools'
brew 'ec2-api-tools'
brew 'editorconfig'
brew 'eigen'
brew 'jpeg'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'elm'
brew 'emojify'
brew 'euler-py'
brew 'gd'
brew 'gdk-pixbuf'
brew 'git-octopus'
brew 'git-secrets'
brew 'git-standup'
brew 'gmp'
brew 'gnu-sed'
brew 'libusb'
brew 'gnupg'
brew 'lua'
brew 'gnuplot'
brew 'go'
brew 'godep'
brew 'gradle'
brew 'libtool'
brew 'graphviz'
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'hub'
brew 'idris'
brew 'ilmbase'
brew 'perl'
brew 'imagemagick'
brew 'infer'
brew 'influxdb'
brew 'isl'
brew 'oniguruma'
brew 'jq'
brew 'jython'
brew 'karn'
brew 'kotlin'
brew 'leptonica'
brew 'libcroco'
brew 'libevent'
brew 'libusb-compat'
brew 'libgphoto2'
brew 'libidn'
brew 'librsvg'
brew 'libssh2'
brew 'llvm'
brew 'lynx'
brew 'lzo'
brew 'maven'
brew 'mbedtls'
brew 'md5sha1sum'
brew 'mercurial'
brew 'miller'
brew 'mono'
brew 'mpfr'
brew 'mysql'
brew 'neko'
brew 'nim'
brew 'nmap'
brew 'nuget'
brew 'numpy'
brew 'opam'
brew 'openexr'
brew 'openvpn'
brew 'ossp-uuid'
brew 'otto'
brew 'p7zip'
brew 'packer'
brew 'portmidi'
brew 'postgresql'
brew 'pup'
brew 'pyenv'
brew 'pypy'
brew 're2c'
brew 'reattach-to-user-namespace'
brew 'rethinkdb'
brew 'scala'
brew 'sdl'
brew 'sdl2'
brew 'sdl_image'
brew 'sdl_mixer'
brew 'sdl_ttf'
brew 'smpeg'
brew 'syncthing'
brew 'tbb'
brew 'terraform'
brew 'tesseract'
brew 'texinfo'
brew 'thefuck'
brew 'tmux'
brew 'unixodbc'
brew 'utf8proc'
brew 'vault'
brew 'vim', args: ['with-lua']
brew 'wget'
brew 'xcv'
brew 'xonsh'
brew 'zsh-completions'
brew 'aspnet/dnx/dnvm'
brew 'dambrisco/aux/awake'
brew 'homebrew/science/metis'
brew 'homebrew/science/opencv'
brew 'homebrew/science/suite-sparse'
cask 'alfred'
cask 'google-cloud-sdk'
cask 'iterm2'
cask 'karabiner'
cask 'slack'
cask 'spotify'
