tap 'caskroom/cask'
tap 'dambrisco/aux'
tap 'homebrew/bundle'
tap 'homebrew/headonly'
tap 'homebrew/python'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'manastech/crystal'
brew 'ant'
brew 'icu4c'
brew 'boost'
brew 'cmake'
brew 're2c'
brew 'gringo'
brew 'clasp'
brew 'aspcud'
brew 'xz'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'pcre'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'openssl'
brew 'node'
brew 'autocode'
brew 'autoconf'
brew 'autojump'
brew 'automake'
brew 'bazaar'
brew 'bdw-gc'
brew 'botan'
brew 'ghc'
brew 'cabal-install'
brew 'ocaml'
brew 'camlp4'
brew 'emacs'
brew 'cask'
brew 'ceylon'
brew 'chromedriver'
brew 'gmp'
brew 'isl'
brew 'cloog'
brew 'cscope'
brew 'ctags'
brew 'go'
brew 'docker'
brew 'docker-machine'
brew 'eigen'
brew 'libtool'
brew 'unixodbc'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gd'
brew 'gdbm'
brew 'gdk-pixbuf'
brew 'gnu-sed'
brew 'gnupg'
brew 'lua'
brew 'readline'
brew 'mysql'
brew 'sqlite'
brew 'python'
brew 'postgresql'
brew 'qt'
brew 'gnuplot', args: ['with-qt']
brew 'gradle'
brew 'harfbuzz'
brew 'pango'
brew 'graphviz'
brew 'groovy'
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'neko'
brew 'haxe'
brew 'ilmbase'
brew 'javarepl'
brew 'jenv'
brew 'jython'
brew 'webp'
brew 'leptonica'
brew 'libevent'
brew 'libusb'
brew 'libusb-compat'
brew 'libgphoto2'
brew 'libidn'
brew 'libyaml'
brew 'llvm'
brew 'maven'
brew 'md5sha1sum'
brew 'mercurial'
brew 'mitmproxy'
brew 'monotone'
brew 'nimrod'
brew 'opam'
brew 'openexr'
brew 'ossp-uuid'
brew 'p7zip'
brew 'portmidi'
brew 'pup'
brew 'pyenv'
brew 'python3'
brew 'sip'
brew 'pyqt'
brew 'qscintilla2'
brew 'ruby-build', args: ['HEAD']
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'rethinkdb'
brew 'ruby'
brew 'rust'
brew 'scala'
brew 'sdl'
brew 'sdl2'
brew 'sdl_image'
brew 'smpeg'
brew 'sdl_mixer'
brew 'sdl_ttf'
brew 'tbb'
brew 'tesseract'
brew 'texinfo'
brew 'thefuck'
brew 'tmux'
brew 'vim'
brew 'wget'
brew 'zsh-completions'
brew 'caskroom/cask/brew-cask'
brew 'dambrisco/aux/awake'
brew 'dambrisco/aux/infer'
brew 'dambrisco/aux/nimble'
brew 'homebrew/python/numpy'
brew 'homebrew/python/pygame'
brew 'homebrew/science/opencv'
brew 'homebrew/science/suite-sparse'
cask 'discord'
cask 'karabiner'
cask 'mumble'
cask 'otto'
cask 'seil'
cask 'skype'
cask 'tunnelblick'
cask 'vagrant'
cask 'vagrant-manager'
cask 'virtualbox'
